{"pregunta": "¿Cuál es la capital de la República Dominicana?", "respuesta": "La capital de la República Dominicana es Santo Domingo."}
{"pregunta": "¿Qué moneda se utiliza en la República Dominicana?", "respuesta": "La moneda oficial es el peso dominicano (DOP)."}
{"pregunta": "¿Cuál es el idioma oficial de la República Dominicana?", "respuesta": "El idioma oficial es el español."}
{"pregunta": "¿Cuáles son los colores de la bandera dominicana?", "respuesta": "La bandera tiene los colores rojo, azul y blanco."}
{"pregunta": "¿Qué significa la palabra 'jevi' en el español dominicano?", "respuesta": "'Jevi' es una expresión que significa que algo está bien o es agradable."}
{"pregunta": "¿Cuál es el plato típico de la República Dominicana?", "respuesta": "Uno de los platos típicos es la bandera, que consiste en arroz, habichuelas y carne."}
{"pregunta": "¿Qué es el merengue?", "respuesta": "El merengue es un género musical y baile tradicional de la República Dominicana."}
{"pregunta": "¿Qué es la bachata?", "respuesta": "La bachata es un género musical originario de la República Dominicana, caracterizado por su ritmo romántico."}
{"pregunta": "¿Cuál es la montaña más alta de la República Dominicana?", "respuesta": "El Pico Duarte es la montaña más alta, con una altura de 3,098 metros."}
{"pregunta": "¿Cuál es el deporte más popular en la República Dominicana?", "respuesta": "El béisbol es el deporte más popular en el país."}
{"pregunta": "¿Qué es el Carnaval Dominicano?", "respuesta": "Es una festividad cultural que se celebra en febrero con desfiles, disfraces y música."}
{"pregunta": "¿Quién fue Juan Pablo Duarte?", "respuesta": "Juan Pablo Duarte es considerado el padre de la patria y uno de los fundadores de la República Dominicana."}
{"pregunta": "¿Qué es el mangú?", "respuesta": "El mangú es un plato típico hecho de plátanos verdes hervidos y triturados."}
{"pregunta": "¿Qué significa 'concho' en la República Dominicana?", "respuesta": "'Concho' se refiere a un tipo de transporte público informal, generalmente en motocicletas o carros."}
{"pregunta": "¿Qué es una 'colmadón'?", "respuesta": "Es un colmado (tienda de barrio) que también funciona como lugar de reunión social con música y bebidas."}
{"pregunta": "¿Qué es un 'colmado'?", "respuesta": "Es una tienda de barrio que vende productos básicos y a menudo ofrece servicios adicionales como entrega a domicilio."}
{"pregunta": "¿Qué es el sancocho?", "respuesta": "El sancocho es una sopa espesa hecha con carnes y tubérculos, considerada un plato tradicional."}
{"pregunta": "¿Qué es la 'Guagua' en la República Dominicana?", "respuesta": "'Guagua' es el término utilizado para referirse a los autobuses o minibuses de transporte público."}
{"pregunta": "¿Qué es la 'Junta Central Electoral'?", "respuesta": "Es el organismo encargado de organizar y supervisar las elecciones en la República Dominicana."}
{"pregunta": "¿Qué es el 'INVI'?", "respuesta": "El Instituto Nacional de la Vivienda (INVI) es una institución gubernamental que promueve programas de vivienda."}
{"pregunta": "¿Qué es el 'ONAPI'?", "respuesta": "La Oficina Nacional de la Propiedad Industrial (ONAPI) es la entidad encargada de la protección de la propiedad industrial."}
{"pregunta": "¿Qué es el 'INFOTEP'?", "respuesta": "El Instituto Nacional de Formación Técnico Profesional (INFOTEP) ofrece formación técnica y profesional en el país."}
{"pregunta": "¿Qué es el 'SENASA'?", "respuesta": "El Seguro Nacional de Salud (SENASA) es una entidad que administra servicios de salud para la población."}
{"pregunta": "¿Qué es el 'Banco Central de la República Dominicana'?", "respuesta": "Es la institución responsable de la política monetaria y la estabilidad financiera del país."}
{"pregunta": "¿Qué es la 'ONAMET'?", "respuesta": "La Oficina Nacional de Meteorología (ONAMET) proporciona información meteorológica y pronósticos del tiempo."}
{"pregunta": "¿Qué es la 'DIGESETT'?", "respuesta": "La Dirección General de Seguridad de Tránsito y Transporte Terrestre (DIGESETT) regula el tránsito y transporte en el país."}
{"pregunta": "¿Qué es la 'DGA'?", "respuesta": "La Dirección General de Aduanas (DGA) es responsable de la administración aduanera en la República Dominicana."}
{"pregunta": "¿Qué es la 'DGII'?", "respuesta": "La Dirección General de Impuestos Internos (DGII) es la entidad encargada de la recaudación de impuestos."}
{"pregunta": "¿Qué es la 'ONDA'?", "respuesta": "La Oficina Nacional de Derecho de Autor (ONDA) protege los derechos de autor en el país."}
{"pregunta": "¿Qué es la 'INDRHI'?", "respuesta": "El Instituto Nacional de Recursos Hidráulicos (INDRHI) gestiona los recursos hídricos en la República Dominicana."}
{"pregunta": "¿Qué es la 'CDEEE'?", "respuesta": "La Corporación Dominicana de Empresas Eléctricas Estatales (CDEEE) supervisa el sector eléctrico estatal."}
{"pregunta": "¿Qué es la 'EDEESTE'?", "respuesta": "Es una de las empresas distribuidoras de electricidad en la región este del país."}
{"pregunta": "¿Qué es la 'EDENORTE'?", "respuesta": "Es una de las empresas distribuidoras de electricidad en la región norte del país."}
{"pregunta": "¿Qué es la 'EDESUR'?", "respuesta": "Es una de las empresas distribuidoras de electricidad en la región sur del país."}
{"pregunta": "¿Qué es el 'INAPA'?", "respuesta": "El Instituto Nacional de Aguas Potables y Alcantarillados (INAPA) gestiona el suministro de agua potable y alcantarillado."}
{"pregunta": "¿Qué es la 'CAASD'?", "respuesta": "La Corporación del Acueducto y Alcantarillado de Santo Domingo (CAASD) administra el agua potable en la capital."}
{"pregunta": "¿Qué es la 'CORAPLATA'?", "respuesta": "La Corporación de Acueducto y Alcantarillado de Puerto Plata (CORAPLATA) gestiona el agua en esa provincia."}
{"pregunta": "¿Qué es la 'CORAASAN'?", "respuesta": "La Corporación del Acueducto y Alcantarillado de Santiago (CORAASAN) administra el agua en Santiago."}
{"pregunta": "¿Qué es la 'CORAAVEGA'?", "respuesta": "La Corporación de Acueducto y Alcantarillado de La Vega (CORAAVEGA) gestiona el agua en La Vega."}
{"pregunta": "¿Qué es la 'CORAAMOCA'?", "respuesta": "La Corporación de Acueducto y Alcantarillado de Moca (CORAAMOCA) administra el agua en Moca."}
{"pregunta": "¿Qué es la 'CORAAPPLATA'?", "respuesta": "La Corporación de Acueducto y Alcantarillado de Puerto Plata (CORAAPPLATA) gestiona el agua en Puerto Plata."}
{"pregunta": "¿Qué es la 'CORAAP'?", "respuesta": "La Corporación de Acueducto y Alcantarillado de la Provincia de Santo Domingo (CORAAP) administra el agua en esa provincia."}
{"pregunta": "¿Qué es la 'CORAAM'?", "respuesta": "La Corporación de Acueducto y Alcantarillado de Moca (CORAAM) gestiona el agua en Moca."}
{"pregunta": "¿Qué es la 'CORAAS'?", "respuesta": "La Corporación de Acueducto y Alcantarillado de Santiago (CORAAS) administra el agua en Santiago."}
{"pregunta": "¿Qué es la 'CORAAV'?", "respuesta": "La Corporación de Acueducto y Alcantarillado de La Vega (CORAAV) gestiona el agua en La Vega."}
{"pregunta": "¿Qué es la 'CORAAPPL'?", "respuesta": "La Corporación de Acueducto y Alcantarillado de Puerto Plata (CORAAPPL) administra el agua en Puerto Plata."}
{"pregunta": "¿Qué es la 'CORAAPSD'?", "respuesta": "La Corporación de Acueducto y Alcantarillado de la Provincia de Santo Domingo (CORAAPSD) gestiona el agua en esa provincia."}
{"pregunta": "¿Qué es la 'CORAAMOC'?", "respuesta": "La Corporación de Acueducto y Alcantarillado de Moca (CORAAMOC) administra el agua en Moca."}
{"pregunta": "¿Qué es la 'CORAASAN'?", "respuesta": "La Corporación de Acueducto y Alcantarillado de Santiago (CORAASAN) gestiona el agua en Santiago."}
{"pregunta": "¿Qué es la 'CORAAVEGA'?", "respuesta": "La Corporación de Acueducto y Alcantarillado de La Vega (CORAAVEGA) administra el agua en La Vega."}
{"pregunta": "¿Qué es la 'CORAAMOCA'?", "respuesta": "La Corporación de Acueducto y Alcantarillado de Moca (CORAAMOCA) gestiona el agua en Moca"}
 